TURN_HIDING_ON = "Schakel verbergen in";
TURN_HIDING_OFF = "Schakel verbergen uit";
TURN_MAG_ON = "Schakel vergroting in";
TURN_MAG_OFF = "Schakel vergroting uit";
POSITION_ON_SCREEN = "Positie op scherm";
LEFT = "Links";
BOTTOM = "Onder";
RIGHT = "Rechts";
MINIMIZE_USING = "Minimaliseringseffect";
GENIE_EFFECT = "Geest uit fles";
SCALE_EFFECT = "Glijdende schaal";
DOCK_PREFS = "Dock-voorkeuren…";
REMOVE_FROM_DOCK = "Verwijder uit Dock";
OPEN_AT_LOGIN = "Open na inloggen";
SHOW_IN_FINDER = "Toon in Finder";
OPEN_IN_FINDER = "Open in Finder";
OPEN_FILENAME = "Open '%@'";
OPEN = "Open";
SHOW_NAME = "Toon %@";
MORE_WIDGETS = "Meer widgets…";
DASHBOARD_PREFS = "Dashboard-voorkeuren…";
SHOW_DASHBOARD = "Toon Dashboard";
APPLICATION_NOT_RESPONDING = "Programma reageert niet";
HIDE = "Verberg";
HIDE_OTHERS = "Verberg andere";
SHOW = "Toon";
RELAUNCH = "Start opnieuw";
SORT_BY = "Sorteer op";
NAME = "Naam";
DATE_ADDED = "Datum van toevoeging";
DATE_MODIFIED = "Bewerkingsdatum";
DATE_CREATED = "Aanmaakdatum";
KIND = "Soort";
LAST_OPENED = "Laatst geopend";
EJECT = "Verwijder";
RENAME_STACK = "Wijzig naam van stack";
RECENT_APPS = "Recente programma's";
RECENT_DOCS = "Recente documenten";
RECENT_SERVERS = "Recente servers";
FAV_VOLS = "Favoriete volumes";
FAV_ITEMS = "Favoriete onderdelen";
KEEP_IN_DOCK = "Permanent in Dock";
QUIT = "Stop";
FORCE_QUIT = "Forceer stop";
EMPTY_TRASH = "Leeg prullenmand";
SECURE_EMPTY_TRASH = "Leeg prullenmand veilig";
SHOW_AS = "Geef inhoud weer als";
AUTOMATIC = "Automatisch";
FAN = "Waaier";
GRID = "Raster";
LIST = "Lijst";
DISPLAY_AS = "Toon als";
DISPLAY_AS_FOLDER = "Map";
DISPLAY_AS_STACK  = "Stapel";
OPTIONS = "Opties";
BIND_TO_SPACE = "Wijs programma toe aan";
MOVE_TO_SPACE = "Verplaats vensters naar";
SPACE_NUMBER = "Space %d";
ALL_SPACES = "Elke space";
CURRENT_SPACE = "Huidige space";

APPSTORE_PAUSE = "Pauzeer";
APPSTORE_RESUME = "Hervat";
APPSTORE_CANCEL = "Annuleer download";